[
  "templater-obsidian",
  "obsidian-timelines",
  "obsidian-custom-frames",
  "various-complements",
  "obsidian-leaflet-plugin",
  "buttons",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "dataview",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-import-json",
  "obsidian-style-settings",
  "obsidian42-brat",
  "obsidian-text-format",
  "image-window",
  "aprils-automatic-timelines",
  "table-editor-obsidian",
  "obsidian-kanban",
  "image-converter",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-icon-shortcodes",
  "gemmy_ttrpg",
  "homepage",
  "obsidian-dictionary-plugin",
  "obsidian-advanced-slides",
  "code-block-copy",
  "dbfolder",
  "cycle-through-panes",
  "cm-editor-syntax-highlight-obsidian",
  "excalibrain",
  "quickadd",
  "obsidian-projects",
  "obsidian-outliner",
  "obsidian-show-file-path",
  "settings-search",
  "url-into-selection",
  "spoiler-block-obsidian"
]